[
  "obsidian-git",
  "calendar",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "templater-obsidian",
  "jupymd",
  "pexels-banner",
  "dynamic-outline"
]