[
  "obsidian-git",
  "calendar",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "templater-obsidian",
  "execute-code",
  "obsidian-banners"
]